[
  {
    "src_img": "assets/img/test.jpeg",
    "id": "Pierre",
    "name": "Pierre Schuvey",
    "prix": "15.000 €",
    "categorie": "5",
    "description": "Ce produit à une facheuse tendance à se plaindre sans arrêt, cependant il a une abtitude exceptionelle d'être 'mignon' lorsqu'il dort, fan de pokemon il en est lui même un car il à un boule bizarre.",
    "quantité": 1
  },
  {
    "src_img": "assets/img/test.jpeg",
    "id": "Pauline",
    "name": "Pauline Michalowski",
    "prix": "15.000€",
    "categorie": "5",
    "description": "ATTENTION : ce produit n'est pas conseiller aux âmes sensibles, il s'agit d'une piéce rare appellée aussi : 'fais pas chier ou je t'e****le', elle aura tendance à vous insulter de grosse p**e, mais fais preuve d'un attachement prononcer lors d'evenement de plus de 24h.",
    "quantité": 1
  },
  {
    "src_img": "assets/img/test.jpeg",
    "id": "Nicolas",
    "name": "Nicolas Pretre",
    "prix": "15.000 €",
    "id": "5",
    "description": "Aussi connus sous le nom de Rainbow Dash, ce produit est une véritable licorne authentique, il fais caca des arc-en-ciels et est fournit avec sa corne et son fidéle compagnon : Gros Cul ",
    "quantité": 1
  },
  {
    "src_img": "assets/img/test.jpeg",
    "id": "Loic",
    "name": "Loic Magny",
    "prix": "15.000 €",
    "categorie": "5",
    "description": "Cet article est le compagnon idéal pour vos meurtres en famille, il sera capable d'entérrer, brûler, ou même manger toute les preuves. ATTENTION : Garder les femmes et les enfants loin de lui !",
    "quantité": 1
  },
  {
    "src_img": "assets/img/test.jpeg",
    "id": "Thomas",
    "name": "Thomas Szymanski",
    "prix": "15.000 €",
    "categorie": "5",
    "description": "Produit jaloux et joueur, fan de League of legends (paix à son âme), il reste pour autant une pièce magnifique amateur de Lego, avec un sexe encore indéfinis",
    "quantité": 1
  },
  {
    "src_img": "assets/img/test.jpeg",
    "id": "Victorien",
    "name": "Victorien Huibant",
    "prix": "15.000 €",
    "categorie": "5",
    "description": "Produit du type musicien, obsédé de la fistiniére, il est passioné par les deserts et fan de Renault & Axel Red, cette pièce est fournit avec une chevelure parfaite.",
    "quantité": 1
  },
  {
    "src_img": "assets/img/test.jpeg",
    "id":"Amadou",
    "name": "Amadou Camara",
    "prix": "15.000 €",
    "categorie": "5",
    "description":"Piéce extrêmement rare, exotique mais malade, ce produit a un petit soucis de dialecte mais reste tous de même un produit présidentiel.",
    "quantité": 1
  }
]
